{"data": "1 - Bienvenido a nuestra aplicación, diseñada para conectar a personas que buscan un compañero para salir y disfrutar de una bebida. Este servicio está destinado exclusivamente a adultos mayores de 18 años, ya que se sugiere el consumo de bebidas alcohólicas. De acuerdo con la legislación vigente en Cuba, la adquisición y consumo de alcohol solo está permitido para personas que hayan alcanzado esta edad. Al utilizar nuestra aplicación, confirmas que cumples con este requisito y que entiendes la naturaleza del servicio ofrecido.\n2 - Al utilizar nuestra aplicación, el usuario acepta de manera expresa y sin reservas estos términos y condiciones. Para continuar con el uso de la aplicación, se requerirá que el usuario marque una casilla de verificación (checkbox) en la interfaz que indique su aceptación de estos términos. Esta acción es obligatoria y solo se permitirá el acceso a la aplicación una vez que se haya completado este paso. Si el usuario no está de acuerdo con alguno de los términos aquí establecidos, deberá abstenerse de utilizar la aplicación.\n3 - La utilización de nuestra aplicación está restringida a personas mayores de 18 años. Para garantizar el cumplimiento de este requisito, se incluye un botón de confirmación al final de esta sección. Al hacer clic en este botón, el usuario declara de manera explícita que es mayor de 18 años y que tiene la capacidad legal para utilizar el servicio. Es responsabilidad del usuario proporcionar información veraz y precisa sobre su edad. La aplicación se reserva el derecho de tomar las medidas necesarias en caso de que se descubra que un usuario ha proporcionado información falsa.\n4 -  En nuestra aplicación, se permite a los usuarios responder a preguntas personales diseñadas para fomentar un vínculo de interés entre las personas conectadas. Es obligatorio que las respuestas sean coherentes y relevantes para el contexto de las preguntas. Los usuarios no deben utilizar esta sección para escribir fuera de contexto, realizar ofensas, ni para abordar temas relacionados con política u otros asuntos sensibles.\nCualquier comportamiento que infrinja estas normas será sancionado si es detectado por un moderador. Sin embargo, los desarrolladores de la aplicación no se hacen responsables por el uso indebido de la sección de respuestas ni por las interacciones entre los usuarios. Es responsabilidad de cada usuario comportarse de manera adecuada y respetuosa.\n5 - Todos los contenidos, características y funcionalidades disponibles en nuestra aplicación, incluyendo pero no limitándose a texto, gráficos, logotipos, imágenes, audio, video y software, son propiedad exclusiva de los desarrolladores de la aplicación o de sus licenciantes y están protegidos por las leyes de propiedad intelectual, incluyendo derechos de autor y marcas registradas.\nLos usuarios no están autorizados a reproducir, distribuir, modificar, crear trabajos derivados, exhibir públicamente o de cualquier otra forma utilizar el contenido de la aplicación sin el consentimiento previo y por escrito de los desarrolladores. Cualquier uso no autorizado de los materiales de la aplicación puede violar las leyes de propiedad intelectual y resultará en acciones legales.\n6 - La aplicación tiene como objetivo facilitar la interacción entre usuarios, con la finalidad de que se logren encuentros en la vida real para compartir y disfrutar de momentos juntos. Sin embargo, los desarrolladores no pueden hacerse responsables de los lugares donde los usuarios decidan reunirse, ni de la verdadera identidad de las personas involucradas en estas interacciones.\nAdemás, la aplicación no se responsabiliza por el contenido de las respuestas que los usuarios puedan leer y que hayan violado lo establecido en el punto 4. Es responsabilidad de cada usuario actuar con precaución y discernimiento al interactuar con otros y al organizar encuentros.\n7 - Los desarrolladores se reservan el derecho de modificar estos términos y condiciones en cualquier momento. Cualquier cambio será publicado en la aplicación y se notificará a los usuarios a través de un aviso visible. Es responsabilidad de los usuarios revisar periódicamente estos términos. El uso continuado de la aplicación después de la publicación de modificaciones implicará la aceptación de los nuevos términos. Si un usuario no está de acuerdo con las modificaciones, deberá dejar de utilizar la aplicación.\n8 - Estos términos y condiciones se regirán e interpretarán de acuerdo con las leyes vigentes en Cuba. Cualquier disputa que surja en relación con el uso de la aplicación o con estos términos será sometida a la jurisdicción de los tribunales competentes en el país. Al aceptar estos términos, el usuario consiente en someterse a dicha jurisdicción."}
